{"The old rule started to seem dated and out of place.\n": ["旧的规则开始显得过时和不合时宜了。"], "The old rule trying to seem dated and out of place.": ["旧的规则试图显得过时和不合时宜。"], "The old rule wanted to seem dated and out of place.": ["旧的规则想要显得过时和不合时宜。"], "Imagine if you are a very large retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.\n": ["IBM首席经济学家马丁•弗莱明(Martin Fleming)表示，想象一下，如果你是一家拥有大量门店的大型零售商。"], "Sewing may find some support for a merger among European regulators who argue the region has too many banks.\n": ["Sewing可能会在欧洲监管机构中找到一些支持合并的人，他们认为该地区的银行太多了。"], "Sewing may find some support for a merger among European regulators who argue the region has too many high.": ["Sewing可能会在欧洲监管机构中找到一些对合并的支持，这些监管机构认为该地区存在太多过高的债务。"], "Sewing may find some support for a merger among European regulators who argue the region has too many expensive.": ["Sewing可能会在欧洲监管机构中找到一些支持合并的人，这些监管机构认为该地区有太多昂贵的成本。"], "Sewing may find some support for a merger among European regulators who argue the region has too many young.": ["Sewing可能会在欧洲监管机构中找到一些支持合并的人，他们认为该地区的年轻人太多了。"], "Sewing may find some support for a merger among European regulators who argue the region has too many long.": ["Sewing可能会在欧洲监管机构中找到一些支持合并的人，这些监管机构认为该地区的时间太长了。"], "Sewing may find some support for a merger among European regulators who argue the region has too many well.": ["Sewing可能会在欧洲监管机构中找到一些对合并的支持，这些监管机构认为该地区有太多的银行。"], "Sewing may find some support for a merger among European regulators who argue the region has too many fast.": ["Sewing可能会在欧洲监管机构中找到一些对合并的支持，这些监管机构认为该地区的合并速度太快了。"], "Sewing may find some support for a merger among European regulators who argue the region has too many hard.": ["Sewing可能会在欧洲监管机构中找到一些对合并的支持，这些监管机构认为该地区有太多困难。"], "Sewing may find some support for a merger among European regulators who argue the region has too many smart.": ["Sewing可能会在欧洲监管机构中找到一些支持合并的人，他们认为该地区有太多聪明的人。"], "Sewing may find some support for a merger among European regulators who argue the region has too many tall.": ["Sewing可能会在欧洲监管机构中找到一些对合并的支持，这些监管机构认为该地区的银行太多了。"], "Sewing may find some support for a merger among European regulators who argue the region has too many steep.": ["Sewing可能会在欧洲监管机构中找到一些支持合并的人，这些监管机构认为该地区有太多的风险。"], "I really believe that you see a lot of innovation coming from other parts of the world.\n": ["我真的相信你会看到很多创新来自世界其他地方。"], "I do not care if it's Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well accomplished, who disagrees with me.\n": ["我不在乎是马克·安德森还是本·霍洛维茨，或者任何一个非常有名或非常有成就的人，他们不同意我的观点。"], "They left out that the pilots were not trained to handle it.\n": ["他们忽略了飞行员没有接受过处理这种情况的训练。"], "When you are in the company, it's very clear that you are changing peoples' minds.\n": ["当你在公司的时候，很明显你正在改变人们的想法。"], "When you are in the way, it ' s very clear that you are changing peoples ' minds.": ["当你挡道的时候，很明显你正在改变人们的想法。"], "When you are in the future, it ' s very clear that you are changing peoples ' minds.": ["当你身处未来，很明显你正在改变人们的想法。"], "When you are in the back, it ' s very clear that you are changing peoples ' minds.": ["当你在后面的时候，很明显你正在改变人们的想法。"], "When you are in the sun, it ' s very clear that you are changing peoples ' minds.": ["当你在阳光下，很明显，你正在改变人们的想法。"], "When you are in the ground, it ' s very clear that you are changing peoples ' minds.": ["当你在地下时，很明显你正在改变人们的想法。"], "When you are in the painting, it ' s very clear that you are changing peoples ' minds.": ["当你在画里的时候，很明显你在改变人们的想法。"], "When you are in the water, it ' s very clear that you are changing peoples ' minds.": ["当你在水里的时候，很明显你正在改变人们的想法。"], "When you are in the mirror, it ' s very clear that you are changing peoples ' minds.": ["当你在镜子里的时候，很明显你正在改变人们的想法。"], "When you are in the voice, it ' s very clear that you are changing peoples ' minds.": ["当你在声音里的时候，很明显你在改变人们的想法。"], "When you are in the city, it ' s very clear that you are changing peoples ' minds.": ["当你在城市里的时候，很明显你正在改变人们的想法。"], "When you are in the background, it ' s very clear that you are changing peoples ' minds.": ["当你在幕后时，很明显你正在改变人们的想法。"], "When you are in the company, it ' s very clear that you are reading peoples ' minds.": ["当你在公司的时候，很明显你在读别人的心。"], "When you are in the company, it ' s very clear that you are speaking peoples ' minds.": ["当你在公司的时候，很明显你在说别人的想法。"], "When you are in the company, it ' s very clear that you are taking peoples ' minds.": ["当你在公司里的时候，很明显你占据了人们的思想。"], "When you are in the company, it ' s very clear that you are talking peoples ' minds.": ["当你在公司的时候，很明显你在谈论别人的想法。"], "When you are in the company, it ' s very clear that you are meeting peoples ' minds.": ["当你在公司的时候，很明显你是在迎合人们的想法。"], "When you are in the company, it ' s very clear that you are making peoples ' minds.": ["当你在公司的时候，很明显你在左右别人的想法。"], "When you are in the company, it ' s very clear that you are blowing peoples ' minds.": ["当你在公司的时候，很明显，你会让人们感到震惊。"], "When you are in the company, it ' s very clear that you are using peoples ' minds.": ["当你在公司的时候，很明显你在使用别人的思想。"], "When you are in the company, it ' s very clear that you are touching peoples ' minds.": ["当你在公司的时候，很明显你触动了人们的思想。"], "When you are in the company, it ' s very clear that you are playing peoples ' minds.": ["当你在公司的时候，很明显你是在玩弄人们的思想。"], "When you are in the company, it ' s very clear that you are representing peoples ' minds.": ["当你在公司的时候，很明显你代表着人们的想法。"], "When you are in the company, it ' s very clear that you are selling peoples ' minds.": ["当你在公司的时候，很明显你在出售人们的思想。"], "When you are in the company, it ' s very clear that you are developing peoples ' minds.": ["当你在公司的时候，很明显你在开发人们的思想。"], "When you are in the company, it ' s very clear that you are reaching peoples ' minds.": ["当你在公司里的时候，很明显你能打动人们的心。"], "When you are in the company, it ' s very clear that you are entering peoples ' minds.": ["当你在公司的时候，很明显你进入了人们的思想。"], "When you are in the company, it ' s very clear that you are putting peoples ' minds.": ["当你在公司的时候，很明显你是在为别人着想。"], "When you are in the company, it ' s very clear that you are working peoples ' minds.": ["当你在公司的时候，很明显你是在为人们的思想工作。"], "When you are in the company, it ' s very clear that you are seeing peoples ' minds.": ["当你在公司的时候，很明显你能看到人们的想法。"], "When you are in the company, it ' s very clear that you are thinking peoples ' minds.": ["当你在公司的时候，很明显你在为别人着想。"], "When you are in the company, it ' s very clear that you are pushing peoples ' minds.": ["当你在公司的时候，很明显你在推动人们的思想。"], "When you are in the company, it ' s very clear that you are inside peoples ' minds.": ["当你在公司的时候，很明显你在别人的心里。"], "When you are in the company, it ' s very clear that you are showing peoples ' minds.": ["当你在公司的时候，很明显你在展示人们的想法。"], "When you are in the company, it ' s very clear that you are attacking peoples ' minds.": ["当你在公司的时候，很明显你在攻击人们的思想。"], "When you are in the company, it ' s very clear that you are writing peoples ' minds.": ["当你在公司的时候，很明显你在写别人的想法。"], "When you are in the company, it ' s very clear that you are controlling peoples ' minds.": ["当你在公司里的时候，很明显你在控制人们的思想。"], "When you are in the company, it ' s very clear that you are understanding peoples ' minds.": ["当你在公司的时候，很明显你能理解别人的想法。"], "When you are in the company, it ' s very clear that you are occupying peoples ' minds.": ["当你在公司的时候，很明显你占据了人们的思想。"], "When you are in the company, it ' s very clear that you are telling peoples ' minds.": ["当你在公司的时候，很明显你在告诉人们的想法。"], "When you are in the company, it ' s very clear that you are following peoples ' minds.": ["当你在公司的时候，很明显你是在跟随别人的想法。"], "When you are in the company, it ' s very clear that you are changing girls ' minds.": ["当你在公司的时候，很明显你正在改变女孩们的想法。"], "When you are in the company, it ' s very clear that you are changing babies ' minds.": ["当你在公司的时候，很明显你在改变孩子们的想法。"], "When you are in the company, it ' s very clear that you are changing parents ' minds.": ["当你在公司的时候，很明显你正在改变父母的想法。"], "When you are in the company, it ' s very clear that you are changing peoples ' lives.": ["当你在公司的时候，很明显你在改变别人的生活。"], "When you are in the company, it ' s very clear that you are changing peoples ' ways.": ["当你在公司的时候，很明显你正在改变人们的生活方式。"], "When you are in the company, it ' s very clear that you are changing peoples ' values.": ["当你在公司的时候，很明显你正在改变人们的价值观。"], "When you are in the company, it ' s very clear that you are changing peoples ' feelings.": ["当你在公司的时候，很明显你在改变人们的感受。"], "When you are in the company, it ' s very clear that you are changing peoples ' experiences.": ["当你在公司的时候，很明显你正在改变人们的经历。"], "When you are in the company, it ' s very clear that you are changing peoples ' dreams.": ["当你在公司的时候，很明显你在改变人们的梦想。"], "When you are in the company, it ' s very clear that you are changing peoples ' behavior.": ["当你在公司的时候，很明显你正在改变人们的行为。"], "When you are in the company, it ' s very clear that you are changing peoples ' culture.": ["当你在公司的时候，很明显你正在改变人们的文化。"], "When you are in the company, it ' s very clear that you are changing peoples ' world.": ["当你在公司的时候，很明显你正在改变人们的世界。"], "When you are in the company, it ' s very clear that you are changing peoples ' communities.": ["当你在公司的时候，很明显你正在改变人们的社区。"], "When you are in the company, it ' s very clear that you are changing peoples ' problems.": ["当你在公司的时候，很明显你在改变人们的问题。"], "When you are in the company, it ' s very clear that you are changing peoples ' homes.": ["当你在公司工作时，很明显你正在改变人们的家。"], "When you are in the company, it ' s very clear that you are changing peoples ' interests.": ["当你在公司的时候，很明显你在改变人们的利益。"], "When you are in the company, it ' s very clear that you are changing peoples ' habits.": ["当你在公司的时候，很明显你正在改变人们的习惯。"], "When you are in the company, it ' s very clear that you are changing peoples ' positions.": ["当你在公司的时候，很明显你在改变别人的位置。"], "When you are in the company, it ' s very clear that you are changing peoples ' stories.": ["当你在公司的时候，很明显你在改变人们的故事。"], "When you are in the company, it ' s very clear that you are changing peoples ' things.": ["当你在公司的时候，很明显你在改变别人的事情。"], "When you are in the company, it ' s very clear that you are changing peoples ' systems.": ["当你在公司的时候，很明显你正在改变人们的制度。"], "When you are in the company, it ' s very clear that you are changing peoples ' issues.": ["当你在公司的时候，很明显你在改变人们的问题。"], "I am very willing to share my point of view.\n": ["我很愿意分享我的观点。"], "I am very willing to understand my point of view.": ["我很愿意理解我的观点。"], "I am very willing to question my point of view.": ["我很愿意质疑我的观点。"], "I am very willing to analyze my point of view.": ["我很愿意分析我的观点。"], "I am very willing to meet my point of view.": ["我很愿意满足我的观点。"], "I am very willing to alter my point of view.": ["我很愿意改变我的观点。"], "I am very willing to share my point of reference.": ["我非常愿意分享我的参考点。"], "I am very willing to share my point of interest.": ["我非常愿意分享我的兴趣点。"], "I am very willing to share my point of faith.": ["我很愿意分享我的信仰。"], "I am very willing to share my point of contact.": ["我非常愿意分享我的联络点。"], "I am very willing to share my point of love.": ["我很愿意分享我的爱的观点。"], "I am very willing to share my point of record.": ["我非常愿意分享我的观点。"], "I am very willing to share my point of criticism.": ["我很愿意分享我的批评观点。"], "I am very willing to share my point of self.": ["我非常愿意分享我的自我观点。"], "I am very willing to share my point of question.": ["我非常愿意分享我的问题。"], "I am very willing to share my point of health.": ["我很愿意分享我的健康观点。"], "I am very willing to share my point of choice.": ["我非常愿意分享我的选择。"], "I am very willing to share my point of profile.": ["我非常愿意分享我的个人观点。"], "I am very willing to share my point of consciousness.": ["我非常愿意分享我的意识观点。"], "I am very willing to share my point of compliment.": ["我很愿意分享我的赞美。"], "I am very willing to share my point of friend.": ["我很愿意分享我的朋友的观点。"], "I am very willing to share my point of experience.": ["我很愿意分享我的经验。"], "Critics say the plan has not resolved longstanding questions over the future of Deutsche's investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.\n": ["批评人士表示，该计划未能解决围绕德意志投资银行业务未来的长期问题。德意志投资银行的回报不稳定，并在与华尔街竞争对手的竞争中失去了优势。"], "For many academics, there's a downside to that: Private companies now create and control much of the raw material necessary to understand the modern world.\n": ["对许多学者来说，这有一个缺点:私营公司现在创造和控制着理解现代世界所必需的大部分原材料。"], "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any wrongdoing.\n": ["霍姆斯与美国证券交易委员会达成和解，同意支付罚款并放弃对Theranos的投票控制权，但她和Theranos公司都不承认有任何不当行为。"], "A lawyer for Elizabeth Holmes declined to comment for this story.\n": ["伊丽莎白·霍姆斯的律师拒绝对本文发表评论。"], "A lawyer for western Holmes declined to comment for this story.": ["西部福尔摩斯的律师拒绝就此事发表评论。"], "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, auctions and collusion.\n": ["自1993年在明尼苏达大学(University of Minnesota)获得博士学位以来，他撰写了大量关于房价、政府采购、拍卖和勾结等主题的论文。"], "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to work.\n": ["你应该为我们正在研究的各种问题，以及我们所使用的几乎令人焦虑的海量数据而感到痛苦和嫉妒。"], "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she started attending Stanford University for undergrad.\n": ["陈绮莉厌倦了别人说她太内向，于是她开始进入斯坦福大学读本科，迫使自己走出了自己的舒适区。"], "The cool confidence Chan has become known for did not always come easily.\n": ["成龙为人所熟知的冷静自信并不总是来得那么容易。"], "It declined to ground the jet.\n": ["该公司拒绝让飞机停飞。"], "It trying to ground the jet.": ["它试图让飞机停飞。"], "It try to ground the jet.": ["它试图让飞机停飞。"], "It time to ground the jet.": ["是时候让飞机停飞了。"], "It attempt to ground the jet.": ["它试图让飞机停飞。"], "It order to ground the jet.": ["它命令飞机停飞。"], "It ready to ground the jet.": ["它准备好让飞机着陆了。"], "It used to ground the jet.": ["它曾经用来让飞机停飞。"], "It continue to ground the jet.": ["它继续让飞机停飞。"], "It like to ground the jet.": ["它想让飞机停飞。"], "It begin to ground the jet.": ["它开始让飞机停飞。"], "It stop to ground the jet.": ["飞机停飞了。"], "It plan to ground the jet.": ["它计划让这架飞机停飞。"], "It want to ground the jet.": ["它想让飞机停飞。"], "It attempting to ground the jet.": ["它试图让飞机停飞。"], "It declined to ground the lot.": ["该公司拒绝停飞该地块。"], "The employee, who has since taken a new job, admits this time off was a luxury most may not have had.\n": ["这名员工后来找到了一份新工作，他承认，这段时间的休假对大多数人来说可能是一种奢侈。"], "The headlines in the papers called it the 'Deadly 727.'\n": ["报纸的标题称它为“致命的727”。"], "The headlines in the papers called it the ' newly 727. '": ["报纸的标题称它为“新727”。"]}