{"The old rule started to seem dated and out of place.\n": ["The old rule trying to seem dated and out of place.", "The old rule seem to seem dated and out of place.", "The old rule needed to seem dated and out of place.", "The old rule wanted to seem dated and out of place.", "The old rule seems to seem dated and out of place.", "The old rule felt to seem dated and out of place.", "The old rule managed to seem dated and out of place.", "The old rule set to seem dated and out of place.", "The old rule managing to seem dated and out of place.", "The old rule seeming to seem dated and out of place.", "The old rule started to smell dated and out of place.", "The old rule started to go dated and out of place.", "The old rule started to taste dated and out of place.", "The old rule started to turn dated and out of place.", "The old rule started to stand dated and out of place.", "The old rule started to stay dated and out of place.", "The old rule started to mean dated and out of place.", "The old rule started to run dated and out of place.", "The old rule started to sense dated and out of place.", "The old rule started to fit dated and out of place.", "The old rule started to grow dated and out of place.", "The old rule started to know dated and out of place.", "The old rule started to seem weird and out of place.", "The old rule started to seem odd and out of place.", "The old rule started to seem familiar and out of place.", "The old rule started to seem like and out of place.", "The old rule started to seem weak and out of place.", "The old rule started to seem perfect and out of place.", "The old rule started to seem random and out of place.", "The old rule started to seem alien and out of place.", "The old rule started to seem confused and out of place.", "The old rule started to seem sad and out of place.", "The old rule started to seem cool and out of place.", "The old rule started to seem flat and out of place."], "Imagine if you are a very large retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.\n": ["Imagine if you are a very small retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very rich retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very expensive retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very busy retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very successful retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very smart retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very tall retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very powerful retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very efficient retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very larger retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very simple retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very fast retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very famous retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very limited retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very long retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very short retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very little retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very attractive retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very wealthy retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very quick retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very particular retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very select retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very cheap retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very widespread retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.", "Imagine if you are a very large retailer that has a large number of locations, famous Martin Fleming, chief economist at IBM.", "Imagine if you are a very large retailer that has a large number of locations, knows Martin Fleming, chief economist at IBM.", "Imagine if you are a very large retailer that has a large number of locations, visit Martin Fleming, chief economist at IBM."], "Sewing may find some support for a merger among European regulators who argue the region has too many banks.\n": ["Sewing may strong some support for a merger among European regulators who argue the region has too many banks.", "Sewing may less some support for a merger among European regulators who argue the region has too many banks.", "Sewing may little some support for a merger among European regulators who argue the region has too many banks.", "Sewing may political some support for a merger among European regulators who argue the region has too many banks.", "Sewing may also some support for a merger among European regulators who argue the region has too many banks.", "Sewing may widespread some support for a merger among European regulators who argue the region has too many banks.", "Sewing may even some support for a merger among European regulators who argue the region has too many banks.", "Sewing may supporting some support for a merger among European regulators who argue the region has too many banks.", "Sewing may better some support for a merger among European regulators who argue the region has too many banks.", "Sewing may popular some support for a merger among European regulators who argue the region has too many banks.", "Sewing may greater some support for a merger among European regulators who argue the region has too many banks.", "Sewing may significant some support for a merger among European regulators who argue the region has too many banks.", "Sewing may stronger some support for a merger among European regulators who argue the region has too many banks.", "Sewing may additional some support for a merger among European regulators who argue the region has too many banks.", "Sewing may early some support for a merger among European regulators who argue the region has too many banks.", "Sewing may good some support for a merger among European regulators who argue the region has too many banks.", "Sewing may much some support for a merger among European regulators who argue the region has too many banks.", "Sewing may historical some support for a merger among European regulators who argue the region has too many banks.", "Sewing may potential some support for a merger among European regulators who argue the region has too many banks.", "Sewing may wider some support for a merger among European regulators who argue the region has too many banks.", "Sewing may later some support for a merger among European regulators who argue the region has too many banks.", "Sewing may many some support for a merger among European regulators who argue the region has too many banks.", "Sewing may social some support for a merger among European regulators who argue the region has too many banks.", "Sewing may mainstream some support for a merger among European regulators who argue the region has too many banks.", "Sewing may financial some support for a merger among European regulators who argue the region has too many banks.", "Sewing may find some suggesting for a merger among European regulators who argue the region has too many banks.", "Sewing may find some seeking for a merger among European regulators who argue the region has too many banks.", "Sewing may find some suggest for a merger among European regulators who argue the region has too many banks.", "Sewing may find some indicating for a merger among European regulators who argue the region has too many banks.", "Sewing may find some concerning for a merger among European regulators who argue the region has too many banks.", "Sewing may find some considering for a merger among European regulators who argue the region has too many banks.", "Sewing may find some support for a merger among European regulators who argue the region has too relatively banks.", "Sewing may find some support for a merger among European regulators who argue the region has too also banks.", "Sewing may find some support for a merger among European regulators who argue the region has too got banks.", "Sewing may find some support for a merger among European regulators who argue the region has too quite banks.", "Sewing may find some support for a merger among European regulators who argue the region has too seen banks.", "Sewing may find some support for a merger among European regulators who argue the region has too historically banks.", "Sewing may find some support for a merger among European regulators who argue the region has too lost banks.", "Sewing may find some support for a merger among European regulators who argue the region has too less banks.", "Sewing may find some support for a merger among European regulators who argue the region has too particularly banks.", "Sewing may find some support for a merger among European regulators who argue the region has too especially banks.", "Sewing may find some support for a merger among European regulators who argue the region has too fewer banks.", "Sewing may find some support for a merger among European regulators who argue the region has too surprisingly banks.", "Sewing may find some support for a merger among European regulators who argue the region has too already banks.", "Sewing may find some support for a merger among European regulators who argue the region has too one banks.", "Sewing may find some support for a merger among European regulators who argue the region has too really banks.", "Sewing may find some support for a merger among European regulators who argue the region has too developed banks.", "Sewing may find some support for a merger among European regulators who argue the region has too many many.", "Sewing may find some support for a merger among European regulators who argue the region has too many much.", "Sewing may find some support for a merger among European regulators who argue the region has too many high.", "Sewing may find some support for a merger among European regulators who argue the region has too many large.", "Sewing may find some support for a merger among European regulators who argue the region has too many rich.", "Sewing may find some support for a merger among European regulators who argue the region has too many expensive.", "Sewing may find some support for a merger among European regulators who argue the region has too many good.", "Sewing may find some support for a merger among European regulators who argue the region has too many early.", "Sewing may find some support for a merger among European regulators who argue the region has too many young.", "Sewing may find some support for a merger among European regulators who argue the region has too many little.", "Sewing may find some support for a merger among European regulators who argue the region has too many long.", "Sewing may find some support for a merger among European regulators who argue the region has too many well.", "Sewing may find some support for a merger among European regulators who argue the region has too many fast.", "Sewing may find some support for a merger among European regulators who argue the region has too many numerous.", "Sewing may find some support for a merger among European regulators who argue the region has too many powerful.", "Sewing may find some support for a merger among European regulators who argue the region has too many old.", "Sewing may find some support for a merger among European regulators who argue the region has too many great.", "Sewing may find some support for a merger among European regulators who argue the region has too many small.", "Sewing may find some support for a merger among European regulators who argue the region has too many fewer.", "Sewing may find some support for a merger among European regulators who argue the region has too many bad.", "Sewing may find some support for a merger among European regulators who argue the region has too many often.", "Sewing may find some support for a merger among European regulators who argue the region has too many hard.", "Sewing may find some support for a merger among European regulators who argue the region has too many smart.", "Sewing may find some support for a merger among European regulators who argue the region has too many weak.", "Sewing may find some support for a merger among European regulators who argue the region has too many developed.", "Sewing may find some support for a merger among European regulators who argue the region has too many tall.", "Sewing may find some support for a merger among European regulators who argue the region has too many prominent.", "Sewing may find some support for a merger among European regulators who argue the region has too many huge.", "Sewing may find some support for a merger among European regulators who argue the region has too many best.", "Sewing may find some support for a merger among European regulators who argue the region has too many wealthy.", "Sewing may find some support for a merger among European regulators who argue the region has too many active.", "Sewing may find some support for a merger among European regulators who argue the region has too many steep."], "I really believe that you see a lot of innovation coming from other parts of the world.\n": [], "I do not care if it's Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well accomplished, who disagrees with me.\n": ["I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is looks famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is seems famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is gets famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is becomes famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is means famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is lives famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is comes famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is loves famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is makes famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is runs famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is feels famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is knows famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is thinks famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is goes famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is sounds famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is works famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is appears famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is counts famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is grows famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is sees famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is serves famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is likes famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is wants famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is matters famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is hits famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is plays famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is smells famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is sings famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is holds famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is acts famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is scores famous or well accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or yet accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or like accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or even accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or perhaps accomplished, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well even, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well equally, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well extremely, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well quite, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well often, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well especially, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well greatly, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well truly, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well highly, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well seriously, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well well, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well particularly, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well simply, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well critically, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well much, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well sometimes, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well absolutely, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well frequently, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well perhaps, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well also, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well really, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well high, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well great, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well generally, who disagrees with me.", "I do not care if it ' s Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well widely, who disagrees with me."], "They left out that the pilots were not trained to handle it.\n": ["They left out that the prisoners were not trained to handle it.", "They left out that the scientists were not trained to handle it.", "They left out that the slaves were not trained to handle it.", "They left out that the animals were not trained to handle it.", "They left out that the guards were not trained to handle it.", "They left out that the creatures were not trained to handle it.", "They left out that the vampires were not trained to handle it.", "They left out that the kids were not trained to handle it.", "They left out that the guys were not trained to handle it.", "They left out that the researchers were not trained to handle it.", "They left out that the weapons were not trained to handle it.", "They left out that the agents were not trained to handle it.", "They left out that the experts were not trained to handle it.", "They left out that the pilots were not ready to handle it.", "They left out that the pilots were not expected to handle it.", "They left out that the pilots were not allowed to handle it.", "They left out that the pilots were not going to handle it.", "They left out that the pilots were not supposed to handle it.", "They left out that the pilots were not required to handle it.", "They left out that the pilots were not right to handle it.", "They left out that the pilots were not known to handle it.", "They left out that the pilots were not one to handle it.", "They left out that the pilots were not trying to handle it.", "They left out that the pilots were not permitted to handle it.", "They left out that the pilots were not meant to handle it.", "They left out that the pilots were not organized to handle it.", "They left out that the pilots were not bound to handle it.", "They left out that the pilots were not suited to handle it.", "They left out that the pilots were not expecting to handle it.", "They left out that the pilots were not unable to handle it.", "They left out that the pilots were not trained to eat it.", "They left out that the pilots were not trained to wear it."], "When you are in the company, it's very clear that you are changing peoples' minds.\n": ["When you are in the picture, it ' s very clear that you are changing peoples ' minds.", "When you are in the position, it ' s very clear that you are changing peoples ' minds.", "When you are in the light, it ' s very clear that you are changing peoples ' minds.", "When you are in the room, it ' s very clear that you are changing peoples ' minds.", "When you are in the world, it ' s very clear that you are changing peoples ' minds.", "When you are in the way, it ' s very clear that you are changing peoples ' minds.", "When you are in the audience, it ' s very clear that you are changing peoples ' minds.", "When you are in the field, it ' s very clear that you are changing peoples ' minds.", "When you are in the right, it ' s very clear that you are changing peoples ' minds.", "When you are in the present, it ' s very clear that you are changing peoples ' minds.", "When you are in the moment, it ' s very clear that you are changing peoples ' minds.", "When you are in the future, it ' s very clear that you are changing peoples ' minds.", "When you are in the power, it ' s very clear that you are changing peoples ' minds.", "When you are in the movement, it ' s very clear that you are changing peoples ' minds.", "When you are in the back, it ' s very clear that you are changing peoples ' minds.", "When you are in the sun, it ' s very clear that you are changing peoples ' minds.", "When you are in the ground, it ' s very clear that you are changing peoples ' minds.", "When you are in the painting, it ' s very clear that you are changing peoples ' minds.", "When you are in the action, it ' s very clear that you are changing peoples ' minds.", "When you are in the scene, it ' s very clear that you are changing peoples ' minds.", "When you are in the mood, it ' s very clear that you are changing peoples ' minds.", "When you are in the image, it ' s very clear that you are changing peoples ' minds.", "When you are in the area, it ' s very clear that you are changing peoples ' minds.", "When you are in the water, it ' s very clear that you are changing peoples ' minds.", "When you are in the form, it ' s very clear that you are changing peoples ' minds.", "When you are in the place, it ' s very clear that you are changing peoples ' minds.", "When you are in the conversation, it ' s very clear that you are changing peoples ' minds.", "When you are in the mirror, it ' s very clear that you are changing peoples ' minds.", "When you are in the head, it ' s very clear that you are changing peoples ' minds.", "When you are in the voice, it ' s very clear that you are changing peoples ' minds.", "When you are in the city, it ' s very clear that you are changing peoples ' minds.", "When you are in the background, it ' s very clear that you are changing peoples ' minds.", "When you are in the company, it ' s very clear that you are reading peoples ' minds.", "When you are in the company, it ' s very clear that you are speaking peoples ' minds.", "When you are in the company, it ' s very clear that you are taking peoples ' minds.", "When you are in the company, it ' s very clear that you are talking peoples ' minds.", "When you are in the company, it ' s very clear that you are meeting peoples ' minds.", "When you are in the company, it ' s very clear that you are making peoples ' minds.", "When you are in the company, it ' s very clear that you are blowing peoples ' minds.", "When you are in the company, it ' s very clear that you are using peoples ' minds.", "When you are in the company, it ' s very clear that you are touching peoples ' minds.", "When you are in the company, it ' s very clear that you are playing peoples ' minds.", "When you are in the company, it ' s very clear that you are representing peoples ' minds.", "When you are in the company, it ' s very clear that you are selling peoples ' minds.", "When you are in the company, it ' s very clear that you are developing peoples ' minds.", "When you are in the company, it ' s very clear that you are reaching peoples ' minds.", "When you are in the company, it ' s very clear that you are entering peoples ' minds.", "When you are in the company, it ' s very clear that you are putting peoples ' minds.", "When you are in the company, it ' s very clear that you are working peoples ' minds.", "When you are in the company, it ' s very clear that you are seeing peoples ' minds.", "When you are in the company, it ' s very clear that you are thinking peoples ' minds.", "When you are in the company, it ' s very clear that you are pushing peoples ' minds.", "When you are in the company, it ' s very clear that you are inside peoples ' minds.", "When you are in the company, it ' s very clear that you are opening peoples ' minds.", "When you are in the company, it ' s very clear that you are showing peoples ' minds.", "When you are in the company, it ' s very clear that you are attacking peoples ' minds.", "When you are in the company, it ' s very clear that you are writing peoples ' minds.", "When you are in the company, it ' s very clear that you are controlling peoples ' minds.", "When you are in the company, it ' s very clear that you are understanding peoples ' minds.", "When you are in the company, it ' s very clear that you are occupying peoples ' minds.", "When you are in the company, it ' s very clear that you are telling peoples ' minds.", "When you are in the company, it ' s very clear that you are following peoples ' minds.", "When you are in the company, it ' s very clear that you are changing clients ' minds.", "When you are in the company, it ' s very clear that you are changing kids ' minds.", "When you are in the company, it ' s very clear that you are changing girls ' minds.", "When you are in the company, it ' s very clear that you are changing companies ' minds.", "When you are in the company, it ' s very clear that you are changing employees ' minds.", "When you are in the company, it ' s very clear that you are changing subjects ' minds.", "When you are in the company, it ' s very clear that you are changing players ' minds.", "When you are in the company, it ' s very clear that you are changing characters ' minds.", "When you are in the company, it ' s very clear that you are changing babies ' minds.", "When you are in the company, it ' s very clear that you are changing parents ' minds.", "When you are in the company, it ' s very clear that you are changing colleagues ' minds.", "When you are in the company, it ' s very clear that you are changing users ' minds.", "When you are in the company, it ' s very clear that you are changing boys ' minds.", "When you are in the company, it ' s very clear that you are changing members ' minds.", "When you are in the company, it ' s very clear that you are changing guys ' minds.", "When you are in the company, it ' s very clear that you are changing peoples ' lives.", "When you are in the company, it ' s very clear that you are changing peoples ' ways.", "When you are in the company, it ' s very clear that you are changing peoples ' values.", "When you are in the company, it ' s very clear that you are changing peoples ' feelings.", "When you are in the company, it ' s very clear that you are changing peoples ' experiences.", "When you are in the company, it ' s very clear that you are changing peoples ' dreams.", "When you are in the company, it ' s very clear that you are changing peoples ' decisions.", "When you are in the company, it ' s very clear that you are changing peoples ' behavior.", "When you are in the company, it ' s very clear that you are changing peoples ' choices.", "When you are in the company, it ' s very clear that you are changing peoples ' culture.", "When you are in the company, it ' s very clear that you are changing peoples ' world.", "When you are in the company, it ' s very clear that you are changing peoples ' communities.", "When you are in the company, it ' s very clear that you are changing peoples ' problems.", "When you are in the company, it ' s very clear that you are changing peoples ' homes.", "When you are in the company, it ' s very clear that you are changing peoples ' interests.", "When you are in the company, it ' s very clear that you are changing peoples ' habits.", "When you are in the company, it ' s very clear that you are changing peoples ' positions.", "When you are in the company, it ' s very clear that you are changing peoples ' stories.", "When you are in the company, it ' s very clear that you are changing peoples ' things.", "When you are in the company, it ' s very clear that you are changing peoples ' systems.", "When you are in the company, it ' s very clear that you are changing peoples ' issues."], "I am very willing to share my point of view.\n": ["I am very willing to discuss my point of view.", "I am very willing to accept my point of view.", "I am very willing to follow my point of view.", "I am very willing to understand my point of view.", "I am very willing to approach my point of view.", "I am very willing to express my point of view.", "I am very willing to question my point of view.", "I am very willing to consider my point of view.", "I am very willing to analyze my point of view.", "I am very willing to meet my point of view.", "I am very willing to provide my point of view.", "I am very willing to live my point of view.", "I am very willing to define my point of view.", "I am very willing to evaluate my point of view.", "I am very willing to acknowledge my point of view.", "I am very willing to alter my point of view.", "I am very willing to quote my point of view.", "I am very willing to share my point of reference.", "I am very willing to share my point of interest.", "I am very willing to share my point of fact.", "I am very willing to share my point of understanding.", "I am very willing to share my point of faith.", "I am very willing to share my point of contact.", "I am very willing to share my point of love.", "I am very willing to share my point of record.", "I am very willing to share my point of criticism.", "I am very willing to share my point of self.", "I am very willing to share my point of question.", "I am very willing to share my point of health.", "I am very willing to share my point of truth.", "I am very willing to share my point of knowledge.", "I am very willing to share my point of insight.", "I am very willing to share my point of choice.", "I am very willing to share my point of profile.", "I am very willing to share my point of comment.", "I am very willing to share my point of consciousness.", "I am very willing to share my point of compliment.", "I am very willing to share my point of information.", "I am very willing to share my point of friend.", "I am very willing to share my point of perception.", "I am very willing to share my point of experience."], "Critics say the plan has not resolved longstanding questions over the future of Deutsche's investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.\n": ["Critics however the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the government has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the report has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the company has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the book has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the court has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the case has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the issue has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the group has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the crisis has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the firm has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the media has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the situation has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the article has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the decision has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the paper has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the bill has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the review has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the news has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the commission has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the meeting has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the solution has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the club has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the relationship has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the investment has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the settlement has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the resolution has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the newspaper has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the exchange has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the result has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not addressed longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not met longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not faced longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not overcome longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not opened longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not asked longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not pursued longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not posed longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not address longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not reopened longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not replaced longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not brought longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not approached longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not discussed longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not ignored longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not engaged longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not left longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not raise longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not reflected longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not lowered longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not filled longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not confronted longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not avoided longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not fielded longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not eliminated longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not created longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not entertained longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not addressing longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not identified longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not uncovered longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved grandstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved broadstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved courtstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved recentstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved firmstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved mainstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved clearstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved concretestanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved fairstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved amidstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved widestanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved straightstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved everstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved realstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved sidestanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved yetstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved seriousstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved headstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved upstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved centralstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved alreadystanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved evenstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved strongstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved primestanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved beststanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved toughstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved goodstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved wholestanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding concerns over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding concern over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding conflicts over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding disagreements over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding arguments over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding worries over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding conflict over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding disagreement over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding tensions over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding negotiations over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding controversy over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding speculation over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding claims over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding worry over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding talks over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding clashes over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding differences over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding tension over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding crisis over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding litigation over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding troubles over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding battles over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding implications over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding investigations over the future of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the role of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the management of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the rise of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the decline of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the importance of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the status of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the strategy of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the collapse of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the performance of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the economics of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the corruption of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the failure of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the power of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the investment of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the economy of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the reputation of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the takeover of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the security of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the position of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the survival of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the size of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the image of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the development of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the market of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the safety of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the quality of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the financing of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the sale of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the control of Deutsche ' s investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s family bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s future bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s global bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s city bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s state bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s new bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s potential bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s navy bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s rivals bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s former bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s place bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s legacy bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s group bank, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment premier, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment global, which delivers volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which business volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which group volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which firm volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which company volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which market volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which strategy volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which family volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which bank volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which system volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which venture volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which rival volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which management volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which department volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which team volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which industry volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which leadership volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which sector volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which world volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which network volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which branch volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which generation volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which model volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which dynasty volatile returns and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile holds and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile markets and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile offers and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile trades and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile expects and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile generates and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile sees and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile sells and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile faces and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile lacks and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile boasts and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile creates and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile gets and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile receives and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile shares and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile represents and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile controls and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile provides and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile uses and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile keeps and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile manages and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile claims and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile wants and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile finds and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile contracts and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile loses and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile exploits and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile needs and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile values and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile maintains and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile finances and has lost ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has yet ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has however ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has also ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has historically ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has long ground to Wall Street rivals.", "Critics say the plan has not resolved longstanding questions over the future of Deutsche ' s investment bank, which delivers volatile returns and has recently ground to Wall Street rivals."], "For many academics, there's a downside to that: Private companies now create and control much of the raw material necessary to understand the modern world.\n": ["For many academics, there ' s a downside to that : Private companies now provide and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now supply and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now access and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now collect and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now capture and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now develop and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now research and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now source and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now gather and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now require and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now obtain and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now drive and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now seek and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now employ and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now consume and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now utilize and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now contribute and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now secure and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now contain and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now share and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now transport and control much of the raw material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the scientific material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the digital material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the computer material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the source material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the material material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the necessary material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the advanced material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the human material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the information material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the electronic material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the technology material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the critical material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the historical material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the academic material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the background material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the printed material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the materials material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the software material necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw technology necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw tools necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw infrastructure necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw research necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw knowledge necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw resources necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw labor necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw intelligence necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw workforce necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw energy necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw processes necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw software necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw content necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw language necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw capital necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw assets necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw capacity necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw components necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw tool necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw insight necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw forces necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw potential necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw code necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw wealth necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw framework necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw waste necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw literature necessary to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material technology to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material industry to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material developed to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material product to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material intended to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material needs to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material material to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material research to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material infrastructure to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material products to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material demand to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material desired to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material materials to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material content to understand the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to create the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to run the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to build the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to drive the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to advance the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to change the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to live the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to define the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to serve the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to survive the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to approach the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to develop the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to impact the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to work the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to improve the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to manage the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to capture the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to produce the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to support the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to defeat the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to meet the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to navigate the modern world.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern language.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern environment.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern culture.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern approach.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern way.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern today.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern human.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern everyday.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern economy.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern systems.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern revolution.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern day.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern person.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern history.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern thinking.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern experience.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern age.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern government.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern work.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern workforce.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern vision.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern era.", "For many academics, there ' s a downside to that : Private companies now create and control much of the raw material necessary to understand the modern architecture."], "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any wrongdoing.\n": ["Holmes ex with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to issue a fine and give up her voting control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to case a fine and give up her voting control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to queen a fine and give up her voting control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her set control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her break control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her split control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her shake control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her bring control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her build control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her breaking control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her wind control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her splitting control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her opening control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her level control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her buy control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her taking control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her allow control over Theranos, but she and the company did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the everyone did not admit to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not men to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not children to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not group to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not council to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not judge to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not kids to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not party to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not government to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not girls to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not women to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not court to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not president to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not media to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not family to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not jury to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not king to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not church to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not lawyer to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not judges to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not vampires to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not mayor to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not boys to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not guards to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not senator to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not guys to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not minister to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not attorneys to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not queen to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not agents to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not doctors to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not woman to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not governor to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not students to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not board to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not ministers to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not leaders to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not company to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not doctor to any wrongdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any agreedoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any objectdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any responddoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any confessdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any admitdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any comedoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any amountdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any godoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any contributedoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any attenddoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any appeardoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any agreeddoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any talkdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any complaindoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any answerdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any consentdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any listendoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any subjectdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any claimdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any showdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any adddoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any finddoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any dealdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any suspectdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any calldoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any duedoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any seedoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any falldoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any risedoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any resortdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any seekdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any anythingdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any sufferdoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any replydoing.", "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any wrong evening."], "A lawyer for Elizabeth Holmes declined to comment for this story.\n": ["A one for Elizabeth Holmes declined to comment for this story.", "A lawyer for story Holmes declined to comment for this story.", "A lawyer for film Holmes declined to comment for this story.", "A lawyer for romantic Holmes declined to comment for this story.", "A lawyer for actress Holmes declined to comment for this story.", "A lawyer for play Holmes declined to comment for this story.", "A lawyer for fortune Holmes declined to comment for this story.", "A lawyer for woman Holmes declined to comment for this story.", "A lawyer for real Holmes declined to comment for this story.", "A lawyer for tale Holmes declined to comment for this story.", "A lawyer for novel Holmes declined to comment for this story.", "A lawyer for second Holmes declined to comment for this story.", "A lawyer for fantasy Holmes declined to comment for this story.", "A lawyer for natural Holmes declined to comment for this story.", "A lawyer for western Holmes declined to comment for this story.", "A lawyer for plot Holmes declined to comment for this story.", "A lawyer for first Holmes declined to comment for this story.", "A lawyer for time Holmes declined to comment for this story.", "A lawyer for voice Holmes declined to comment for this story.", "A lawyer for agent Holmes declined to comment for this story.", "A lawyer for drama Holmes declined to comment for this story.", "A lawyer for night Holmes declined to comment for this story.", "A lawyer for love Holmes declined to comment for this story.", "A lawyer for aunt Holmes declined to comment for this story.", "A lawyer for Elizabeth Holmes declined to comment for this even.", "A lawyer for Elizabeth Holmes declined to comment for this one.", "A lawyer for Elizabeth Holmes declined to comment for this first.", "A lawyer for Elizabeth Holmes declined to comment for this long.", "A lawyer for Elizabeth Holmes declined to comment for this critical.", "A lawyer for Elizabeth Holmes declined to comment for this much.", "A lawyer for Elizabeth Holmes declined to comment for this good.", "A lawyer for Elizabeth Holmes declined to comment for this casting.", "A lawyer for Elizabeth Holmes declined to comment for this negative.", "A lawyer for Elizabeth Holmes declined to comment for this possible."], "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, auctions and collusion.\n": ["Since getting his PhD at the University of Minnesota in 1993, he has churned out lab on subjects like home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out cult on subjects like home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out go on subjects like home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out la on subjects like home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out rest on subjects like home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out th on subjects like home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out like on subjects like home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out lot on subjects like home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out app on subjects like home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on filled like home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects many home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects new home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects numerous home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects interesting home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects important home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects great home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects various home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects research home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects good home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects student home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects academic home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects big home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects huge home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects excellent home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects serious home prices, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home covering, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home concerning, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home studying, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home like, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home including, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home addressing, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home involving, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home using, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home teaching, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home dealing, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home covers, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home examining, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home investigating, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home explaining, government procurement, auctions and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, governments and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, humans and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, markets and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, females and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, states and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, alternatives and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, executives and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, economics and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, jobs and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, commercials and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, powers and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, Germans and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, nationals and collusion.", "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, auctions and co audition."], "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to work.\n": ["You should be agonizingly jealous of the sorts of software we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of databases we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of projects we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of computers we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of systems we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of papers we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of reports we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of patents we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of programs we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of things we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of products we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of applications we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of files we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of subjects we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of machines we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of pages we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of computer we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of authors we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of paper we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of tasks we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of articles we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of lists we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of blogs we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of technology we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of material we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of journals we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of networks we work on and the almost anxiety provoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety convoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety advoking magnitude of data with which we get to work.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to know.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to think.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to write.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to understand.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to live.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to meet.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to begin.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to see.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to talk.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to read.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to apply.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to say.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to discuss.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to us.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to publish.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to account.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to agree.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to look.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to share.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to exist.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to connect.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to identify.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to provide.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to find.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to observe.", "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to expect."], "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she started attending Stanford University for undergrad.\n": ["Tired of reason that she was too introverted, Chan pushed herself out of her comfort zone when she started attending Stanford University for undergrad.", "Tired of rumors that she was too introverted, Chan pushed herself out of her comfort zone when she started attending Stanford University for undergrad.", "Tired of even that she was too introverted, Chan pushed herself out of her comfort zone when she started attending Stanford University for undergrad.", "Tired of thought that she was too introverted, Chan pushed herself out of her comfort zone when she started attending Stanford University for undergrad.", "Tired of said that she was too introverted, Chan pushed herself out of her comfort zone when she started attending Stanford University for undergrad.", "Tired of everyone that she was too introverted, Chan pushed herself out of her comfort zone when she started attending Stanford University for undergrad.", "Tired of back that she was too introverted, Chan pushed herself out of her comfort zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan saw herself out of her comfort zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan kicked herself out of her comfort zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her hot zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her beauty zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her fantasy zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her time zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her favorite zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her welcome zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her fun zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her top zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her focus zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her mind zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her safe zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her cool zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her heel zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her safety zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her target zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her future zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her emotional zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her shit zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her best zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her power zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her memory zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her fear zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her damn zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her high zone when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort spot when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort bubble when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort life when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort track when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort camp when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort trap when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort environment when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort sense when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort lane when she started attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she remembered attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she considered attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she stopped attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she finished attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she recalled attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she mentioned attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she even attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she missed attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she saw attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she thought attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she hated attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she imagined attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she regretted attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she heard attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she noticed attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she came attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she suggested attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she proposed attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she chose attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she remember attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she announced attending Stanford University for undergrad.", "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she accepted attending Stanford University for undergrad."], "The cool confidence Chan has become known for did not always come easily.\n": ["The however confidence Chan has become known for did not always come easily.", "The cool old Chan has become known for did not always come easily.", "The cool confidence Chan has become known for did not well come easily.", "The cool confidence Chan has become known for did not love come easily.", "The cool confidence Chan has become known for did not best come easily.", "The cool confidence Chan has become known for did not good come easily.", "The cool confidence Chan has become known for did not easily come easily.", "The cool confidence Chan has become known for did not however come easily.", "The cool confidence Chan has become known for did not things come easily.", "The cool confidence Chan has become known for did not wrong come easily.", "The cool confidence Chan has become known for did not truth come easily.", "The cool confidence Chan has become known for did not miss come easily.", "The cool confidence Chan has become known for did not sometimes come easily.", "The cool confidence Chan has become known for did not need come easily.", "The cool confidence Chan has become known for did not always always easily.", "The cool confidence Chan has become known for did not always well easily.", "The cool confidence Chan has become known for did not always really easily.", "The cool confidence Chan has become known for did not always quite easily.", "The cool confidence Chan has become known for did not always simply easily.", "The cool confidence Chan has become known for did not always easily easily.", "The cool confidence Chan has become known for did not always truly easily.", "The cool confidence Chan has become known for did not always yet easily.", "The cool confidence Chan has become known for did not always actually easily.", "The cool confidence Chan has become known for did not always quickly easily.", "The cool confidence Chan has become known for did not always best easily.", "The cool confidence Chan has become known for did not always usually easily.", "The cool confidence Chan has become known for did not always often easily.", "The cool confidence Chan has become known for did not always already easily.", "The cool confidence Chan has become known for did not always exactly easily.", "The cool confidence Chan has become known for did not always ever easily.", "The cool confidence Chan has become known for did not always like easily.", "The cool confidence Chan has become known for did not always necessarily easily.", "The cool confidence Chan has become known for did not always suddenly easily.", "The cool confidence Chan has become known for did not always good easily.", "The cool confidence Chan has become known for did not always even easily.", "The cool confidence Chan has become known for did not always know easily.", "The cool confidence Chan has become known for did not always recently easily.", "The cool confidence Chan has become known for did not always fully easily.", "The cool confidence Chan has become known for did not always normally easily.", "The cool confidence Chan has become known for did not always work easily.", "The cool confidence Chan has become known for did not always say easily.", "The cool confidence Chan has become known for did not always clearly easily.", "The cool confidence Chan has become known for did not always merely easily.", "The cool confidence Chan has become known for did not always perhaps easily.", "The cool confidence Chan has become known for did not always seem easily.", "The cool confidence Chan has become known for did not always much easily.", "The cool confidence Chan has become known for did not always entirely easily.", "The cool confidence Chan has become known for did not always come come.", "The cool confidence Chan has become known for did not always come work.", "The cool confidence Chan has become known for did not always come pass.", "The cool confidence Chan has become known for did not always come go.", "The cool confidence Chan has become known for did not always come change.", "The cool confidence Chan has become known for did not always come seem.", "The cool confidence Chan has become known for did not always come flow.", "The cool confidence Chan has become known for did not always come occur.", "The cool confidence Chan has become known for did not always come disappear.", "The cool confidence Chan has become known for did not always come trust.", "The cool confidence Chan has become known for did not always come run.", "The cool confidence Chan has become known for did not always come result.", "The cool confidence Chan has become known for did not always come ease.", "The cool confidence Chan has become known for did not always come stick.", "The cool confidence Chan has become known for did not always come fail.", "The cool confidence Chan has become known for did not always come move.", "The cool confidence Chan has become known for did not always come win.", "The cool confidence Chan has become known for did not always come escape.", "The cool confidence Chan has become known for did not always come respond.", "The cool confidence Chan has become known for did not always come act.", "The cool confidence Chan has become known for did not always come happen.", "The cool confidence Chan has become known for did not always come relax.", "The cool confidence Chan has become known for did not always come improve.", "The cool confidence Chan has become known for did not always come succeed.", "The cool confidence Chan has become known for did not always come break.", "The cool confidence Chan has become known for did not always come rest.", "The cool confidence Chan has become known for did not always come sleep.", "The cool confidence Chan has become known for did not always come answer.", "The cool confidence Chan has become known for did not always come take.", "The cool confidence Chan has become known for did not always come follow.", "The cool confidence Chan has become known for did not always come develop.", "The cool confidence Chan has become known for did not always come walk.", "The cool confidence Chan has become known for did not always come arise.", "The cool confidence Chan has become known for did not always come communicate."], "It declined to ground the jet.\n": ["It trying to ground the jet.", "It try to ground the jet.", "It time to ground the jet.", "It attempt to ground the jet.", "It order to ground the jet.", "It ready to ground the jet.", "It used to ground the jet.", "It continue to ground the jet.", "It like to ground the jet.", "It begin to ground the jet.", "It stop to ground the jet.", "It plan to ground the jet.", "It want to ground the jet.", "It attempting to ground the jet.", "It declined to ground the lot."], "The employee, who has since taken a new job, admits this time off was a luxury most may not have had.\n": [], "The headlines in the papers called it the 'Deadly 727.'\n": ["The headlines in the papers read it the ' Deadly 727. '", "The headlines in the papers spelled it the ' Deadly 727. '", "The headlines in the papers saw it the ' Deadly 727. '", "The headlines in the papers suggested it the ' Deadly 727. '", "The headlines in the papers considered it the ' Deadly 727. '", "The headlines in the papers identified it the ' Deadly 727. '", "The headlines in the papers like it the ' Deadly 727. '", "The headlines in the papers mentioned it the ' Deadly 727. '", "The headlines in the papers took it the ' Deadly 727. '", "The headlines in the papers preferred it the ' Deadly 727. '", "The headlines in the papers called it the ' newly 727. '"]}