{"The old rule started to seem dated and out of place.\n": ["The old rule trying to seem dated and out of place.", "The old rule wanted to seem dated and out of place."], "Imagine if you are a very large retailer that has a large number of locations, said Martin Fleming, chief economist at IBM.\n": [], "Sewing may find some support for a merger among European regulators who argue the region has too many banks.\n": ["Sewing may find some support for a merger among European regulators who argue the region has too many high.", "Sewing may find some support for a merger among European regulators who argue the region has too many expensive.", "Sewing may find some support for a merger among European regulators who argue the region has too many young.", "Sewing may find some support for a merger among European regulators who argue the region has too many long.", "Sewing may find some support for a merger among European regulators who argue the region has too many well.", "Sewing may find some support for a merger among European regulators who argue the region has too many fast.", "Sewing may find some support for a merger among European regulators who argue the region has too many hard.", "Sewing may find some support for a merger among European regulators who argue the region has too many smart.", "Sewing may find some support for a merger among European regulators who argue the region has too many tall.", "Sewing may find some support for a merger among European regulators who argue the region has too many steep."], "I really believe that you see a lot of innovation coming from other parts of the world.\n": [], "I do not care if it's Marc Andreessen or Ben Horowitz, or anyone who is extremely famous or well accomplished, who disagrees with me.\n": [], "They left out that the pilots were not trained to handle it.\n": ["They left out that the prisoners were not trained to handle it.", "They left out that the scientists were not trained to handle it.", "They left out that the slaves were not trained to handle it.", "They left out that the animals were not trained to handle it.", "They left out that the guards were not trained to handle it.", "They left out that the creatures were not trained to handle it.", "They left out that the vampires were not trained to handle it.", "They left out that the kids were not trained to handle it.", "They left out that the guys were not trained to handle it.", "They left out that the researchers were not trained to handle it.", "They left out that the weapons were not trained to handle it.", "They left out that the agents were not trained to handle it.", "They left out that the experts were not trained to handle it.", "They left out that the pilots were not trained to eat it."], "When you are in the company, it's very clear that you are changing peoples' minds.\n": ["When you are in the way, it ' s very clear that you are changing peoples ' minds.", "When you are in the future, it ' s very clear that you are changing peoples ' minds.", "When you are in the back, it ' s very clear that you are changing peoples ' minds.", "When you are in the sun, it ' s very clear that you are changing peoples ' minds.", "When you are in the ground, it ' s very clear that you are changing peoples ' minds.", "When you are in the painting, it ' s very clear that you are changing peoples ' minds.", "When you are in the water, it ' s very clear that you are changing peoples ' minds.", "When you are in the mirror, it ' s very clear that you are changing peoples ' minds.", "When you are in the voice, it ' s very clear that you are changing peoples ' minds.", "When you are in the city, it ' s very clear that you are changing peoples ' minds.", "When you are in the background, it ' s very clear that you are changing peoples ' minds.", "When you are in the company, it ' s very clear that you are reading peoples ' minds.", "When you are in the company, it ' s very clear that you are speaking peoples ' minds.", "When you are in the company, it ' s very clear that you are taking peoples ' minds.", "When you are in the company, it ' s very clear that you are talking peoples ' minds.", "When you are in the company, it ' s very clear that you are meeting peoples ' minds.", "When you are in the company, it ' s very clear that you are making peoples ' minds.", "When you are in the company, it ' s very clear that you are blowing peoples ' minds.", "When you are in the company, it ' s very clear that you are using peoples ' minds.", "When you are in the company, it ' s very clear that you are touching peoples ' minds.", "When you are in the company, it ' s very clear that you are playing peoples ' minds.", "When you are in the company, it ' s very clear that you are representing peoples ' minds.", "When you are in the company, it ' s very clear that you are selling peoples ' minds.", "When you are in the company, it ' s very clear that you are developing peoples ' minds.", "When you are in the company, it ' s very clear that you are reaching peoples ' minds.", "When you are in the company, it ' s very clear that you are entering peoples ' minds.", "When you are in the company, it ' s very clear that you are putting peoples ' minds.", "When you are in the company, it ' s very clear that you are working peoples ' minds.", "When you are in the company, it ' s very clear that you are seeing peoples ' minds.", "When you are in the company, it ' s very clear that you are thinking peoples ' minds.", "When you are in the company, it ' s very clear that you are pushing peoples ' minds.", "When you are in the company, it ' s very clear that you are inside peoples ' minds.", "When you are in the company, it ' s very clear that you are showing peoples ' minds.", "When you are in the company, it ' s very clear that you are attacking peoples ' minds.", "When you are in the company, it ' s very clear that you are writing peoples ' minds.", "When you are in the company, it ' s very clear that you are controlling peoples ' minds.", "When you are in the company, it ' s very clear that you are understanding peoples ' minds.", "When you are in the company, it ' s very clear that you are occupying peoples ' minds.", "When you are in the company, it ' s very clear that you are telling peoples ' minds.", "When you are in the company, it ' s very clear that you are following peoples ' minds.", "When you are in the company, it ' s very clear that you are changing girls ' minds.", "When you are in the company, it ' s very clear that you are changing babies ' minds.", "When you are in the company, it ' s very clear that you are changing parents ' minds.", "When you are in the company, it ' s very clear that you are changing peoples ' lives.", "When you are in the company, it ' s very clear that you are changing peoples ' ways.", "When you are in the company, it ' s very clear that you are changing peoples ' values.", "When you are in the company, it ' s very clear that you are changing peoples ' feelings.", "When you are in the company, it ' s very clear that you are changing peoples ' experiences.", "When you are in the company, it ' s very clear that you are changing peoples ' dreams.", "When you are in the company, it ' s very clear that you are changing peoples ' behavior.", "When you are in the company, it ' s very clear that you are changing peoples ' culture.", "When you are in the company, it ' s very clear that you are changing peoples ' world.", "When you are in the company, it ' s very clear that you are changing peoples ' communities.", "When you are in the company, it ' s very clear that you are changing peoples ' problems.", "When you are in the company, it ' s very clear that you are changing peoples ' homes.", "When you are in the company, it ' s very clear that you are changing peoples ' interests.", "When you are in the company, it ' s very clear that you are changing peoples ' habits.", "When you are in the company, it ' s very clear that you are changing peoples ' positions.", "When you are in the company, it ' s very clear that you are changing peoples ' stories.", "When you are in the company, it ' s very clear that you are changing peoples ' things.", "When you are in the company, it ' s very clear that you are changing peoples ' systems.", "When you are in the company, it ' s very clear that you are changing peoples ' issues."], "I am very willing to share my point of view.\n": ["I am very willing to understand my point of view.", "I am very willing to question my point of view.", "I am very willing to analyze my point of view.", "I am very willing to meet my point of view.", "I am very willing to alter my point of view.", "I am very willing to share my point of reference.", "I am very willing to share my point of interest.", "I am very willing to share my point of faith.", "I am very willing to share my point of contact.", "I am very willing to share my point of love.", "I am very willing to share my point of record.", "I am very willing to share my point of criticism.", "I am very willing to share my point of self.", "I am very willing to share my point of question.", "I am very willing to share my point of health.", "I am very willing to share my point of choice.", "I am very willing to share my point of profile.", "I am very willing to share my point of consciousness.", "I am very willing to share my point of compliment.", "I am very willing to share my point of friend.", "I am very willing to share my point of experience."], "Critics say the plan has not resolved longstanding questions over the future of Deutsche's investment bank, which delivers volatile returns and has lost ground to Wall Street rivals.\n": [], "For many academics, there's a downside to that: Private companies now create and control much of the raw material necessary to understand the modern world.\n": [], "Holmes settled with the SEC, agreeing to pay a fine and give up her voting control over Theranos, but she and the company did not admit to any wrongdoing.\n": [], "A lawyer for Elizabeth Holmes declined to comment for this story.\n": ["A lawyer for western Holmes declined to comment for this story."], "Since getting his PhD at the University of Minnesota in 1993, he has churned out papers on subjects like home prices, government procurement, auctions and collusion.\n": [], "You should be agonizingly jealous of the sorts of problems we work on and the almost anxiety provoking magnitude of data with which we get to work.\n": [], "Tired of hearing that she was too introverted, Chan pushed herself out of her comfort zone when she started attending Stanford University for undergrad.\n": [], "The cool confidence Chan has become known for did not always come easily.\n": ["The cool old Chan has become known for did not always come easily."], "It declined to ground the jet.\n": ["It trying to ground the jet.", "It try to ground the jet.", "It time to ground the jet.", "It attempt to ground the jet.", "It order to ground the jet.", "It ready to ground the jet.", "It used to ground the jet.", "It continue to ground the jet.", "It like to ground the jet.", "It begin to ground the jet.", "It stop to ground the jet.", "It plan to ground the jet.", "It want to ground the jet.", "It attempting to ground the jet.", "It declined to ground the lot."], "The employee, who has since taken a new job, admits this time off was a luxury most may not have had.\n": [], "The headlines in the papers called it the 'Deadly 727.'\n": ["The headlines in the papers called it the ' newly 727. '"]}